[
  "tag-wrangler",
  "templater-obsidian",
  "homepage",
  "dataview",
  "calendar",
  "obsidian-frontmatter-tag-suggest",
  "obsidian-front-matter-title-plugin",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "obsidian-vimrc-support"
]